Repository: desunire/logisticsShop
Catalog: siRuiLogistics/*.lproj/Localizable.strings
Languages: es

source: Index
es: índice

source: Category
es: La clasificación

source: Brand
es: La marca

source: ShopCar
es: Carros de

# me
source: Mine
es: Mi

source: sale
es: En venta

source: price
es: Los precios de

source: filter
es: filtro

source: search
es: encontrar

# searchPlaceholder
source: Commodity, brand or category
es: La marca de productos básicos, y la clasificación

source: allOrder
es: Todos los pedidos

# waitSureOrder
source: waitSure
es: Espera confirmar la orden

# waitSendOrder
source: waitSend
es: Esperando órdenes de los envíos de

# rememberPwd
source: rememberPassword
es: Recuerda la contraseña

# forgetPwd
source: forgetPassword
es: Olvida la contraseña

source: loadAccount
es: Cuentas de inicio de

# loadPwd
source: password
es: La contraseña

# loadLanguage
source: Language:EN
es: Idioma: español muestra

source: Load
es: De inicio de

source: HotRecommend
es: Recomiendo populares

source: More
es: más

source: Edit
es: Editor

source: Finish
es: terminado

# heji
source: Combined
es: Total de

source: Delete
es: eliminar

# jiesuan
source: settlement
es: roza

source: allChoose
es: Toda opción

source: waitConfirmed
es: Esperando confirmación

source: waitSend
es: Esperando a los envíos de

source: afterSale
es: Después de la

source: myCollect
es: Mi colección

source: goodsAddress
es: La dirección de productos

source: feedBack
es: comentarios

source: passwordChange
es: Cambiar contraseñas

source: logoutAccount
es: Cierra la sesión

source: Cancel
es: la

source: Sure
es: Seguro que

source: pleaseContact:
es: Por favor contacte con:

# allRead
source: AllSetToRead
es: Todo se ha establecido para leer

# sureDelete
source: Sure you want to delete?
es: Confirmado borrar orden?

# sureSubmit
source: Sure you want to submit orders?
es: Al confirmar pedido?

source: Sure log out?
es: Inicio de autoexclusión?

source: orderDetail
es: Orden más

source: Reset
es: restaurar

source: Goods
es: productos

source: Detail
es: los

# addCart
source: AddToCart
es: Al carro

source: BuyNow
es: comprar

source: orderConfirmed
es: Orden confirmó

# goodPrice
source: UnitPrice
es: Los precios de los productos básicos

# goodNumber
source: Number
es: Números de productos

# goodModel
source: Model
es: Modelos de

# goodinventory
source: inventory
es: de

# peisong
source: distribution
es: La distribución de

# ziti
source: SinceTheLift
es: Están tramando UN pedido su

# pickWay
source: pickUpWay
es: Están tramando UN pedido de manera

source: receivedWay
es: La recepción de manera

source: consignee
es: El destinatario

source: shippingAddress
es: La dirección de recepción

source: salesManager
es: Director de ventas

source: takeAddress
es: Están tramando UN pedido la dirección

source: submitOrder
es: Por órdenes de
